{
  "hero_title": "Step into the future of education with cutting-edge <span class='text-[#2a60f9]'>AI innovations.</span>",
  "hero_subtext": "Kandoo – The AI-powered English learning app is here to revolutionize the way Sri Lankans learn English. It’s convenient, effective, efficient, and full of fun.",
  "third_section_title": "Learn English Smarter - with Kandoo, Your AI Learning Partner",
  "third_section_subtext": "Say goodbye to expensive one-on-one classes and rigid schedules. Kandoo makes English learning simple, affordable, and always within reach.",
  "third_section_subtext_2": "Powered by next-generation AI, Kandoo learns with you - adapting to your pace, giving personalized feedback, and helping you speak naturally and confidently. Our smart technology keeps evolving, bringing you the latest innovations in AI to make every lesson smoother, faster, and more fun. <strong>📱 Anytime. Anywhere. Your journey to English fluency starts with Kandoo.</strong>",
  "fourth_section_title": "Practice Real English for Real Life - with <br /> our speaking buddies",
  "fourth_section_subtext": "From job interviews to business meetings — even that tricky family dinner toast — Kandoo helps you practise every situation before it happens, so you’ll always speak with confidence, not hesitation.",
  "fifth_section_title": "Check Your Progress <br /> instantly and Perfect Your Performance.",
  "fifth_section_subtext": "With Kandoo’s smart progress dashboard, you can track how far you’ve come - and how close you are to fluency. Our AI instantly evaluates your speaking, pronunciation, and grammar, helping you spot mistakes, correct them, and improve on the go. Get real-time feedback, personalized tips, and continuous progress updates - all inside the app. Every conversation helps you grow, refine your accent, and unlock your full English-speaking potential.",
  "sixth_section_title": "Kandoo provides a safe place for you to <br /> practice anytime anywhere.",
  "sixth_section_subtext": "Our user-friendly AI coach is ready 24/7, giving you a safe space to learn, make mistakes, and improve without fear of embarrassment.",
  "seventh_section_title": "Practice english for any and <br /> every situation",
  "seventh_section_subtext": "With advanced, high-end AI technology and premium features unlocked through our subscriptions, you can practice English for any and every situation. Kandoo grows with you - helping you sound natural, fluent, and ready for anything life brings.",
  "pricing_section_title": "Kandoo is always available. <br /> Anytime, anywhere.",
  "pricing_price": "Price",
  "pricing_availability": "Availability",
  "pricing_availability_always": "Always Available",
  "pricing_availability_limited": "Limited",
  "pricing_session_length": "Session length",
  "pricing_session_length_unlimited": "Up to you",
  "pricing_session_length_limited": "45 min",
  "pricing_topic": "Talk about any topic",
  "pricing_feedback": "Real-time feedback",
  "pricing_pressure_free": "Pressure-free",
  "footer_belief": "We believe everyone deserves the opportunity to speak English fluently.",
  "footer_copyright": "Copyright © 2025 kandoo.lk All rights reserved.",
  "footer_follow_us": "Follow us",
  "footer_support": "Support",
  "footer_faq": "FAQ",
  "footer_contact_support": "Contact support",
  "footer_terms_conditions": "Terms & conditions",
  "footer_privacy_policy": "Privacy policy",
  "footer_tiktok": "Tiktok",
  "footer_facebook": "Facebook",
  "footer_youtube": "YouTube",
  "footer_instagram": "Instagram",
  "footer_linkedin": "LinkedIn"
}